tap "1password/tap"
tap "bwhaley/ssmsh", "https://github.com/bwhaley/ssmsh"
tap "disneystreaming/tap"
tap "github/gh"
tap "goodwithtech/r"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "iann0036/iamlive"
tap "jesseduffield/lazygit"
tap "minamijoyo/hcledit"
tap "mongodb/brew"
tap "padok-team/tap"
tap "puppetlabs/puppet"
tap "tylerbrock/saw"
brew "ack"
brew "m4"
brew "openssl@1.1"
brew "python@3.10"
brew "autojump"
brew "automake"
brew "awscli"
brew "bat"
brew "bdw-gc"
brew "berkeley-db", link: true
brew "xorgproto"
brew "libxau"
brew "libxdmcp"
brew "libxcb"
brew "libx11"
brew "libxext"
brew "libxrender"
brew "cfn-lint"
brew "lima"
brew "colima"
brew "gmp"
brew "coreutils"
brew "docker", link: false
brew "docutils"
brew "exa"
brew "fd"
brew "fzf"
brew "gdrive"
brew "gh"
brew "harfbuzz"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "libarchive"
brew "tesseract"
brew "ghostscript"
brew "git"
brew "git-delta"
brew "git-secrets"
brew "libevent"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "go"
brew "goreleaser"
brew "grep"
brew "groff"
brew "libtool"
brew "guile"
brew "helm"
brew "hstr"
brew "iam-policy-json-to-terraform"
brew "infracost"
brew "jemalloc"
brew "jq"
brew "krb5"
brew "lazydocker"
brew "libev"
brew "libffi"
brew "libfido2"
brew "libksba"
brew "libpthread-stubs"
brew "libssh"
brew "python@3.9"
brew "ruby"
brew "macvim", link: false
brew "mise"
brew "python@3.11"
brew "mitmproxy"
brew "mysql-client", link: true
brew "nvm"
brew "openjdk@11"
brew "packer"
brew "pam-reattach"
brew "pdftk-java"
brew "perl"
brew "pgcli"
brew "pkcs11-helper"
brew "postgresql@14"
brew "pre-commit"
brew "pv"
brew "pyenv", args: ["HEAD"]
brew "qemu"
brew "qpdf"
brew "rclone"
brew "sshuttle"
brew "telnet"
brew "terraform-docs"
brew "terraformer"
brew "terrascan"
brew "tfenv"
brew "tflint"
brew "tig"
brew "tree"
brew "vim"
brew "virtualenv"
brew "watch"
brew "wget"
brew "zsh-history-substring-search"
brew "bwhaley/ssmsh/ssmsh"
brew "disneystreaming/tap/ssm-helpers"
brew "goodwithtech/r/dockle"
brew "iann0036/iamlive/iamlive"
brew "jesseduffield/lazygit/lazygit"
brew "minamijoyo/hcledit/hcledit"
brew "padok-team/tap/yatas"
cask "1password-cli"
cask "dbeaver-community"
cask "docker"
cask "firefox"
cask "google-drive"
cask "grandperspective"
cask "intellij-idea-ce"
cask "iterm2"
cask "hashicorp-vagrant"
cask "mysql-shell"
cask "puppet-bolt"
cask "signal"
cask "sourcetree"
cask "vagrant"
