tap "bwhaley/ssmsh", "https://github.com/bwhaley/ssmsh"
tap "github/gh"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "iann0036/iamlive"
tap "jesseduffield/lazygit"
tap "mongodb/brew"
tap "puppetlabs/puppet"
tap "tylerbrock/saw"
brew "ack"
brew "m4"
brew "autojump"
brew "automake"
brew "bdw-gc"
brew "gmp"
brew "coreutils"
brew "gh"
brew "git"
brew "libffi"
brew "libtool"
brew "guile"
brew "libevent"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "grep"
brew "hstr"
brew "iam-policy-json-to-terraform"
brew "infracost"
brew "jemalloc"
brew "jq"
brew "lazydocker"
brew "libev"
brew "libksba"
brew "libpthread-stubs"
brew "libtiff"
brew "xorgproto"
brew "libxau"
brew "libxdmcp"
brew "libxcb"
brew "libx11"
brew "libxext"
brew "libxrender"
brew "python@3.9"
brew "macvim"
brew "mysql-client"
brew "node"
brew "openssl@3"
brew "perl"
brew "pkcs11-helper"
brew "pre-commit"
brew "pyenv", args: ["HEAD"]
brew "terraform-docs"
brew "terraformer"
brew "terrascan"
brew "tfenv"
brew "tflint"
brew "tig"
brew "watch"
brew "wget"
brew "zlib"
brew "bwhaley/ssmsh/ssmsh"
brew "hashicorp/tap/packer"
brew "iann0036/iamlive/iamlive"
brew "jesseduffield/lazygit/lazygit"
cask "puppet-bolt"
cask "vagrant"
