cask "docker-toolbox"
cask "gitkraken"
cask "google-chrome"
cask "slack"
cask "virtualbox"

brew "ack"
brew "ansible"
brew "bash-completion"
brew "curl"
brew "docker"
brew "git"
brew "gping"
brew "imagemagick"
brew "s3cmd"
brew "gnupg"
brew "macvim"
brew "node"
brew "packer"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "reattach-to-user-namespace"
brew "rsync"
brew "saws"
brew "sqlite"
brew "terraform"
brew "tig"
brew "tmux"
brew "vim"
brew "watch"
brew "x11vnc"
brew "zlib"

brew "tesseract"
brew "ocrmypdf"
